ميشوند
.
بحث
بالا
اين
است
كه
فعلها
از
نظر
ساختمان
به
سه
گروه
ساده
،
و
گروهي
تقسيم
صورتهاي
نيز
الگوي
برجستگي
هر
كدام
انواع
را
بدون
در
گرفتن
ويژگيهاي
زيرمقوله
آنها
ديديم
فعلهاي
سهگانه
صورت
داشتن
شرايط
ميتوانند
درون
فعلي
داشته
باشند
زير
گروههاي
ميپردازيم
هستهي
داراي
شكل
فعل
لازم
فاقد
متمم
اسمي
ولي
ميتواند
همانند
متعدي
قيدي
بگيرد
چارچوب
يك
حرفاضافه
تشكيل
ميدهد
نقش
مفعول
دارند
دو
ظرفيت
يعني
ترتيب
مستقيم
غيرمستقيم
ايفا
ميكنند
خود
صفتي
هستند
بازي
مركب
يا
عنوان
عهده
مشخصههاي
برخوردار
قيد
ميبينيم
اصل
هستهگريزي
بيشترين
گسترش
وابستهها
حاكم
با
توجه
آنچه
دربارهي
آن
گفته
شد
ميتوانيم
ساختار
دروني
نشان
دهيم
#
نگارنده
ساخت
سازهاي
اينكه
چه
رابطهي
ساختاري
هسته
فرصت
ديگري
ميگذارد
يادآوري
چند
نكته
ميداند
:
الف
(
توليد
بينشان
صادق
دورترين
وابسته
تكيهي
زيروبمي
ميگيرد
ب
سو
پيدا
كند
چنين
وضعيتي
انتهاي
ديده
ميشود
وابستههاي
پسين
پيشين
1
تا
5
جايگاه
ثابت
مشخص
همديگر
محدوديتهاي
؛
مثلاً
2
حضور
وابستهي
3
نميتوانند
هم
تنها
مانند
”
او
خواهد
برود
“
بدساخت
)
د
6
7
8
بين
ندارند
شوند
اگرچه
آرايش
آزاد
هميشه
ه
بودن
متغير
ملاك
تعيين
براي
باشد
ميپذيرد
ز
افعال
كمكي
ثابتي
مشخصي
بهتنهايي
جمله
بدهند
جملهي
پايه
جدا
اعتبار
نميتوان
جزأ
حساب
آورد
ظهور
تكواژ
نفي
ظاهر
اگر
كار
رفته
قرار
عنصري
برجسته
شود
حتماً
اينجا
پرسش
اساسي
مطرح
بخشي
نيست
بر
اساس
اصول
دستور
جهاني
نميتواند
وارد
عنصر
پس
چرا
رعايت
نميكند
مساله
توجيه
كلامي
آخرين
ساختي
نشاندار
بكند
منفي
نسبت
مثبت
لذا
اميدوار
آينده
پي
تكميل
منظور
روشن
شدن
همان
طوري
حرف
اضافه
دارد
موازات
روي
هجاي
تكيهبر
شاهد
نحوي
a
پارهگفتار
گرفته
جواب
حروف
واژگان
طرح
واژگاني
زيرا
تكيههاي
هجاهاي
ميگيرند
ادعا
اثبات
ميرساند
معمولاً
بعد
همين
دليل
ميتوان
علاوه
كرد
كرده
حداكثر
مثالهاي
اسمها
صفت
كامل
حتي
چشم
ميخورد
نمونههاي
قواعد
ديگر
گروهها
دست
پيروي
ميكند
پذيرفته
پنج
بخش
پيش
فصل
مورد
بررسي
گرفت
واحد
جداگانهاي
نظريهي
حاكميت
وابستگي
تصريفي
قلمداد
قالب
تظاهر
جملهاي
فاعل
هيچ
گونه
وابستهاي
پارهگفتاري
تؤكيد
كلي
تكيه
بود
محدود
كنيم
معتقد
باشيم
بدانيم
البته
همواره
بسيار
پيچيدهاي
لحاظ
نظري
آهنگي
وجود
ندارد
عدم
محدوديت
خاصي
رهگذر
بتوان
كلمهها
سازههاي
نيستند
بلكه
گرد
ميآيند
پيوند
پاياني
تجزيه
تحليل
گرفتهاند
شده
جملات
پيچيده
تشكيلدهنده
كاري
ارااهي
انجام
داد
ابتدا
سازندهي
سپس
تكيهاي
اختصاص
داده
NP
,
تكيهپذيري
پيشبيني
تحقيق
فارسي
b
چهار
4
-
تغيير
معنادار
منحني
تغييرات
نمايندهي
گام
پايينتر
قبل
مربوط
زياد
محسوس
اصولاً
نبايد
بيش
حكم
ازآنجاايكه
بن
ماضي
نيازمند
ارااه
واجي
زيادي
هدف
نوشته
ارتباط
جداگانه
قاال
ميشويم
بيشتر
نمايش
پژوهش
يافتههاي
حاضر
استفاده
الزاماً
تكيهدار
دادههاي
طور
همزمان
زمان
ميباشند
خواهند
معناداري
نيامده
آهنگ
واحدهاي
نوع
پارهگفتارها
ميان
گفتار
اطلاعات
بافتي
محيطي
ناظر
نوعي
شنيداري
بازسازي
كافي
بازسازيشده
ايجاد
تركيب
نواختهاي
كناري
ميآيد
نشانهگذاري
خاص
متن
نواخت
معناست
كل
شنونده
اطلاع
نو
ويژه
كمتر
كاربرد
بافت
ميطلبد
صورتبندي
بافتهاي
مختلف
دشواري
معمولي
اطلاعاتي
صوتشناختي
جهت
توضيحات
نتيجه
ميگيريم
ميرود
H
بازشناسي
تعبير
معنايي
مهمي
چگونگي
راهنماي
پيشتر
واجشناسي
نحو
خاطرنشان
شديم
حداقل
n
مشاهده
حد
فراتر
نرفته
ازاينرو
…
ورودي
سيستم
نمودار
ادامهي
مراحل
شرح
مرحلهي
اول
نوشتاري
مرز
قراردادي
واحدها
كلمه
يكي
منزلهي
دوم
كلمههاي
سازنده
فاصلهي
بايد
خطي
مناسب
هدفي
فاصله
"
پسر
باهوش
كلاس
مدرسه
خانه
برگشت
اندازهاي
نباشد
كلمهي
مجزا
نشود
معلوم
سوم
مقولهي
موجود
مراجعه
تهيه
ميگردد
انتظار
همهي
زبان
اسم
ربط
عبارت
مجموعهاي
مدخلهاي
توالي
نظم
فهرست
شدهاند
مدخل
مميز
منحصربه
قابل
جايي
شامل
متممهاي
اجباري
اختياري
ماهيت
انتزاعي
زباني
اهل
اشاره
نظريههاي
زايشي
سعي
شواهد
گويشور
اما
ايدهآل
نه
امكانپذير
ضرورت
مرحله
پردازش
احساس
ممكن
ما
مدل
ارااهشده
وندهاي
مستقل
همراه
كسرهي
نميآيد
مستقلي
وضعيت
بتواند
اندك
تغييراتي
واژههاي
معرفي
ميكنيم
اهداف
پنجمين
شناسهها
علاوهبر
ْ
دانشمند
آمده
وقتيكه
كنار
گفت
درنتيجه
تكيهگذاري
ج
/
شناسهي
شاخصها
اصلي
اعداد
صفتهاي
عالي
پرسشي
مبهم
جمع
نكره
نشانهي
محسوب
خودسامان
هفتم
شناسههاي
فاعلي
امر
نهي
صرفي
ششم
ملاكهاي
زنجيرهي
برخي
يكساني
رفتهاند
معتبر
باعث
معنا
مار
قورباغه
متوجه
جايگاهشان
ميآورند
نهاد
نقشنما
نميباشد
صرف
انعكاس
ديد
حذف
رود
مواقع
واقع
عناصر
نقشهاي
نهادي
مفعولي
غيره
نقشمند
تعداد
نقشها
كلمهاي
اطلاق
واحدي
نقشنماها
ندا
ادامه
نقشنمايي
خودشان
نميگيرند
ازآنجاييكه
ميدهند
اهميت
هرگاه
يكسان
شناسايي
نداشته
كتاب
علي
ارزشمند
نگران
مرد
دستوري
ساختهاي
اضافي
شايد
N
خاطر
مشخصهي
محل
استقرار
مياني
c
همه
آغاز
ميروند
محض
دنبال
آسانتر
جملههاي
كردم
درس
بخواند
عبارتند
چون
همپايه
هوا
سرد
امّا
تمايزي
بدان
پايان
هستيم
گيرد
آغازي
داريم
همانطوري
بخصوص
مثال
آنجا
هجا
ندايي
عبارات
كلمات
واسطهي
اساساً
معناي
قيدها
برخورداري
ويژگي
ذاتي
بهاين
سازه
عناصري
خلاف
درج
نشده
نتيجهاي
ديدن
نزديك
V
درآن
تغييري
پديدار
برابر
تبيين
مطالعهي
بپردازد
توضيحاتي
آمد
بقيهي
صوري
نرسيده
همچنين
شناسه
نشانههاي
اكثراً
فقط
بگيرند
صورتي
عليرغم
نظريه
9
علامت
عربي
نيازي
بقيه
قيدهاي
سريعتر
من
حسن
رانندگي
اولين
ختم
مواجه
شخصي
بنا
متناسب
چيزي
متعلق
پرداخته
نماي
P
نداشت
خودش
داشت
بسيط
خلاصه
غير
نميگيرد
جز
مواردي
طرف
دهم
مرزنما
سطح
نقطهي
نقطه
گذاشته
L
حالت
خيزان
سير
خواسته
آخر
رسيده
مطالب
معني
پيام
مفهوم
گذاشتن
پيرو
مشخصات
نوايي
سرعت
ناديده
معين
طبيعي
اينگونه
ابتدايي
درست
قابليت
جملهها
حقيقي
واجشناختي
كليت
آورده
لزوم
ارزيابي
علت
آمدهاند
رفتار
مشابه
دسته
گيرند
صوتي
دادگان
گفتاري
انتخاب
برابرهاي
موضع
گزينش
هجاها
بخشهاي
خنثي
عمل
كردن
نتيجهگيري
مباحث
كرديم
مإكد
ساختها
مقدمه
كاملي
واژهها
فرهنگهاي
لغت
تابع
واژه
قاعدهي
چيز
تلفظ
انگاره
واقعيت
حامل
بستر
خواهيم
شيوهي
قاعدهمند
احتساب
ميپردازد
چهارم
موارد
آنهاست
مقولات
حكايت
پاسخ
روند
شكست
مقولههاي
e
ادعاي
نمود
همگي
راستاي
تؤييد
اجزاي
تمامي
آوايي
سلام
مإلفههاي
متفاوت
تركيبشده
تكتك
زمين
خورد
توانش
متفاوتي
حاصل
خوردن
نميشود
بالقوه
بپذيرد
رهنمون
ميسازد
بيان
كنند
اولاً
بسته
نميشوند
ميگويند
اسامي
بار
يادآور
ميخواهيم
مجموعه
گويشوران
فرامي
پارهگفتارهاي
ياي
پيوسته
بههيچ
وقوع
ارتباطي
نخواهد
نقلي
ميرسيم
ساختواژي
جديد
ايجادشده
فرايند
حال
اينجاست
تفاوت
چيست
سخن
برد
دومين
امكان
بودند
نميتوانست
پرداختيم
تكيهپاياني
مشروط
مسايل
مثلا
گفتيم
هويت
موقع
عيني
انگارهي
اخير
چگونه
نتايج
عملي
شناختي
بهره
فرهنگ
نكتهي
مباحثي
گونهاي
man
تقابل
افراد
تكيه‏ي
مي‏رود
توضيح
ابتداي
دادن
نظريه‏ي
دستگاه
زيروبمي‏
فراواژگاني
نمي‏دهد
عادي
احمد
حاوي
مشخصه‏ي
ارزش
دلايلي
ذكر
نمي‏توان
عام
تحميل
تحليلي
اقتصادي
حقيقت
يارمحمدي
دكتري
حدود
صفحه
موضوع
پديدههاي
زبرزنجيري
ارااه‏ي
انگليسي
مقايسه
وزن
درنگ
مي‏كند
سطح-
دوره
امريكا
رايج
بالاترين
مي‏شد
حالي
درستي
رابطه‏ي
حااز
فراوان
همپوشي
مي‏آيد
آزمايشگاهي
درباره‏ي
خبري
كلمه‏ي
اعتقاد
افتان
مي‏دهد
ايشان
تكرار
‏به
ناگهاني
افزايش
منتقل
مشكل
نظريهاي
موقعيتهاي
تعميم
آمريكايي
همكاران
اسكات
مطالعه
كردهاند
كنيد
باطني
تقسيمبندي
بندهاي
معيار
وي
طبقه
مي‏شوند
آيا
مگر
استدلال
مي‏توان
نادرست
كاربردشناختي
خودت
مختصري
صداها
چهل
تحقيقات
اكثر
بيتكيه
انرژي
بيشتري
معتقدند
ديرش
نمي‏شود
عامل
همبسته‏ي
بسامد
دامنه‏ي
نوسان
كشش
اغلب
پايدار
باره
كارشناسي
ارشد
دلايل
تكهجايي
بسياري
تعدادي
وحيديان
مي‏پردازد
تمايز
قبلاً
فرض
بزرگتر
صحبت
نسبي
همه‏ي
اعم
مي‏دانيم
دهند
مي‏گيرد
حرفهاي
بههمين
شايان
فقدان
هزار
دويست
فوق
شك
سراغ
ياد
گرچه
موقعيت
حالتهاي
اتفاق
بالايي
شروع
كاميار
پاياننامه
نواي
منتشر
جنبههاي
درجات
تمايزدهنده
نمي‏كند
تلقي
هست
واج
تقريباً
منسجم
توصيف
موفقيت
بدهد
تؤمين
مي‏تواند
دهد
بدهيم
مختلفي
ضمن
دچار
شكلهاي
ضعيف
هستهبر
انتقال
افزوده
مقوله
كمي
ناشي
تؤكيدي
عاطفي
بعداً
همانا
مقوله‏ي
روح
مي‏داند
شيوههاي
عمدتاً
پيرازباني
مربوطند
گروهبندي
نكرده
متشكل
هسته‏ي
شش
خيزان-
برخورد
تفصيل
نقد
آيد
جنبه
مثالهايي
استناد
بازهم
معياري
ضعف
كاملاً
مشهود
بنابراين
كهنه
توحيدي
باب
تقابلهاي
روش
كريستال
شناخت
غيرصدايي
گونههاي
غيررسمي
تحصيلكرده
رهيافت
فرار
مبناي
سنتي
درعينحال
مبتني
معناشناسي
جايگزين
نظامهاي
‌
بلندي
گوينده
عدول
صوت
كيفيت
نظام
رابطه
طي
فواصل
مطالعه‏ي
كوچكتر
شيوهاي
نظاممند
ميزان
صدا
واكه
كوتاه
گاهي
سكوت
واقعي
سازماندهي
يكنواخت
مجاور
گسترده
اجزاأ
مجموع
تقابلي
رابطهاي
سطحها
سازد
مستلزم
اتخاذ
بهخوبي
توانسته
جا
ديدگاههاي
ديدگاهها
ثمره
ميباشد
درحاليكه
معيني
اشارهاي
كلماتي
مي‏گيرند
ملكي
استثنا
بهعبارت
نرخ
ارتعاش
معمول
بعيد
وجه
ناچار
خارج
اصولي
صفر
يازده
عدد
صد
بزرگترين
كوچكترين
بيست
بند
تعيينكننده
حقشناس
تعريف
زنجيري
ثانياً
ديگران
ساخته
توليدي
برآيند
نقل
مشخصه
سومين
سنجش
بالاتر
سنجيده
مفاهيم
كيفي
فشاري
مشاركت
تارآواها
متوسط
نقشآفريني
آشكار
نياز
اولي
ميسر
ثبت
وزني
وقتي
ارتفاع
اندكي
شدت
مميزي
نويسنده
دادهاند
صادقي
مقالهاي
عوض
جاي
بعضي
تحول
مقاله
مدعي
هفت
قرن
فلاني
بهدرستي
معاصر
تاريخي
زده
پر
واضح
جنس
قبول
معروف
امروز
يافتن
صحيح
كثرت
استعمال
اصلاً
نگرفته
جريان
تركيبات
واژهگرداني
محصول
فرآيند
پشت
سر
روز
عصر
صبح
حفظ
سطوح
مسؤله
بشود
شفاف
پويا
واحدهايي
مردي
...
سامعي
اظهار
آثار
بروز
مداوم
شصت
قاعده
نخستين
گرايش
معيارهاي
قول
نيازهاي
بلوك
انسجام
استقلال
كمابيش
تداعي
قوي
رهيافتي
رد
فراموش
بيرون
تعريفي
آنرا
ميزاني
گذاشت
سطحهاي
چنانكه
حوزهاي
تفكيك
كاربردي
مرتبط
حل
حياتي
نكات
زمينههاي
يادگيري
سوي
ديدگاه
استثنايي
تركيبهاي
عضو
عددي
جستجو
معاني
مساالي
مشكلات
شيخزاده
مهندسي
تجربي
سازگار
طراحي
منابع
ناقص
حدودي
بهبود
درآمدي
منبع
بحثي
آوردهاند
نويسندگان
امري
مطابق
طبق
استخراج
نكردهاند
نبودن
آزمايش
خطا
واقعيتها
وسيعتر
كارآمد
نشوند
نمي‏دانيم
مد
داشتهاند
بودهاند
نقض
صحت
اصطلاحات
هفتاد
ابزاري
تؤثرپردازانه
آغازين
روانشناسان
علاقهمند
تشخيص
كارهايي
كشف
اخص
پيوستگي
روحي
تعجب
خستگي
عمومي
مرزهاي
مكتب
آمريكا
محدودي
بنيادين
واجهاي
هستهاي
دانست
جمعآوري
پا
بهعلاوه
سنت
پيروان
امكانات
علمي
عمده
مشترك
رهيافتهاي
توصيفي
چارچوبهاي
گوناگون
مستقيماً
موفق
ابراز
احساسات
نتوانست
روشني
مهمترين
گوناگوني
اختلاف
الگوهاي
مقادير
الگو
وحدت
پژوهشگران
ايراني
بريتانيايي
نفر
پايگاه
امريكايي
تحقيقي
كجا
پرداخت
متذكر
دههي
پنجاه
توسعه
مطالعات
ميداد
ميشد
اواخر
دل
رقيب
عرصه
هشتاد
پيشرفت
غيرخطي
يگانگي
حوزه
SPE
شدند
كردند
مرزها
دفاع
علل
شكلگيري
خودواحد
بازنمايي
برگرفته
لد
نبود
صدايي
نواختها
برعكس
سطحي
لايهاي
منع
تقاطع
خطوط
انجمن
خط
قطع
جبر
مرزي
مجاورت
يكديگر
مجاز
باور
امروزه
تحت
جدول
نمايان
گره
مادر
پايين
تركيبي
ميگويد
لايههاي
اعتباري
نام
ازاين
مفهومي
گويا
اصطلاح
پيرهامبرت
برچسبدهي
منحنيهاي
زنجيرهاي
انطباق
برآورده
استوار
نواختي
گرايشهاي
نقاط
اتفاقات
موضعي
سوار
گذر
زبانهاي
جهان
لايهي
مهم
توؤم
انتقاد
نميخورد
امتيازات
موجب
لايه
محوري
فرضي
رسم
محور
مرزنماي
نگه
تبديل
ضمني
قسمتهايي
قسمتهاي
ميبخشد
بولينجر
زنده
فراگير
يافته
سازمان
روابط
ثبات
مطلب
وضع
عالم
فعاليت
تؤثير
ميگذارند
عبور
اثر
خروج
بستگي
بخشهايي
بالاتري
S
]
[
برخوردارند
بلند
كوتاهي
استعداد
فشار
مختصر
هنگام
نيروي
عضلاني
بهترتيب
هرچه
تصور
پيشنهاد
دكتر
نميكنند
ملاحظات
آوردن
بردن
علم
m
بگيريد
قله
درك
نباشند
تفاوتي
نگاه
فراهم
مقايسهي
متمايز
ميرسد
اوقات
پايهي
ميدارد
قلث
جزايات
بارزترين
گاه
وسط
معلول
برهمنهادگي
دقيق
ماند
ناپايدار
برسد
مميّز
برجستهترين
بهتدريج
محدودهي
نخواهيم
محدوده
برويم
باز
نميتوانيم
چپ
رفتن
خريدم
ميدهيم
خيلي
شما
ميبخشند
خبر
ميخواهد
بخشيده
محدودهاي
واجگونههاي
ميگرفت
داشتند
ميكرد
ميرفت
جامع
مانع
هرگز
زبانها
قادر
امتياز
كاهش
عطف
پايداري
ميمانند
متعدد
تمام
اختيار
شكلي
ميدانند
توسط
اوج
رو
شبيه
نگاهي
02
ميگذرد
ميتوانست
فاحش
زماني
ساوال
شيب
ادراكي
بشري
خواه
نزديكتر
شمار
افتادگي
متوقف
ميدانيم
بهآساني
برابري
دومي
ارزشي
راهحل
ارادي
گردد
خارجي
نميدهد
دستآوردهاي
ستاره
پيشرو
كمترين
برجستگيها
آزادانه
%
وجودي
ر-
نسخهي
باقيمانده
منطقي
دره
تكامل
ضبط
ToBI
چهارگانه
لايهها
نشانهها
بخصوصي
موج
فاصلهنما
0
بيانگر
ترديد
خلال
نظامي
شركت
پرداختند
!
شرايطي
هيؤت
نخست
راست
كسي
؟
درميآيد
اعظم
شيأ
اشياأ
دقت
چنان
عمود
رفت
نداشتن
منتظر
مبين
آورند
شباهت
منعكس
چندان
نخواهند
شنيدن
جهتي
دوي
قابلملاحظه
آري
ناگهان
بعدي
آگاهي
قبيل
خيز
كلام
هنوز
منعقد
گفتگو
مقابل
قبلي
مرحلهاي
ميسازند
الگوها
روزمره
شخص
مصداق
درآمده
ناباوري
الگويي
قصد
موقعيتي
بلافاصله
قوت
مقايسهاي
معروفند
بهراحتي
يكبه
بيترديد
فرضهاي
هستهدار
ملي
معلم
وابستهاند
همپايگي
X
دختر
خوشساخت
*
غيرطبيعي
نقطهاي
روايي
الحاق
چپرو
سمت
x
دستهبندي
آموزش
ناخودآگاه
تعامل
اعمال
حوزههاي
دسترسي
غيرممكن
ناگزير
عكس
پنجم
ريشه
بحثهاي
ميدانستند
قلمرو
ميآمد
متؤثر
اوليه
نميداند
مخالف
ذهن
نظريات
bud
افتاد
بماند
ابهام
گفتگوي
قاضي
توليدات
مصارف
صادرات
نفت
خام
كشورهاي
هماكنون
خزر
مخصوصا
ذخاير
گاز
آسياي
مركزي
گرديده
بهطوري
تازهاي
بزرگ
اصطلاحي
رقابت
روسيه
ملكه
انگليس
كنترل
راههاي
تجارت
هند
نوزدهم
گشته
لولهاي
بازارهاي
غربي
اواسط
هنگامي
منطقه
مناطق
باكو
نيمي
تقاضاي
جنگ
حمله
آلمان
نفتي
قفقاز
چراكه
استراتژي
تسلط
بوده
شوروي
ذخيره
سيبري
خاك
انتخابي
فروپاشي
اتحاد
سال
1370
قزاقستان
تركمنستان
آذربايجان
جديدي
درياي
پديد
تؤثيرات
وسيعي
جمهوريهاي
تازهاستقلال
سوخت
بهويژه
كشورها
روزافزون
1997
معادل
37
ميليون
بشكه
تقاضا
دريايي
خشكي
شركتهاي
معطوف
بهرهبرداري
قراردادهاي
سرمايهگذاري
شركتها
بانكهاي
جدي
سابق
سياسي
ژاوپلتيك
مالكيت
هزينهها
قيمت
حملو
رسانيدن
بازار
ساير
دنيا
صادركننده
مستقيما
توليدكننده
ساحلي
يابند
بهخصوص
راهي
باقي
آماري
دربارث
آمار
عبارتي
اثباتشده
برآوردهاي
20
200
ميليارد
برآورد
15
دانسته
بينالمللي
13
تقريبا
درصد
شمال
حقوقي
فرورفته
درواقع
دوران
زمينشناسي
حوضههاي
شمالي
شرق
ناحيه
غرب
جنوب
جنوبي
اكتشاف
تجاري
نيافته
امتداد
ميدان
سرزمين
انزلي
مشتمل
آبهاي
ايران
جزو
قسمت
استوفر
فعاليتهاي
اكتشافي
مييابد
تمركز
هيدروكربوري
تاكنون
آمارهاي
اعتماد
فني
استحصال
عمليات
بدستآمده
هزينه
معمولا
مقدار
اعلام
گذشت
تعديل
ارقام
جداول
تنوع
مجله
اقتصاد
شماره
ارديبهشت
78
ص
12
گشتهاند
1988
52
قطعي
23
98
گزارش
40
احتمالي
70
150
حسب
حتمي
مصرف
حاشيه
كشور
وسعت
جغرافيايي
58
مسلم
22
روزانه
تنگيز
ترش
شرقي
10
پالايشگاههاي
شهرهاي
صنعتي
نمايد
سالانه
1995
16
80
سالهاي
1990
2010
قرارداد
سهامداران
كنسرسيوم
چين
400
دلار
دهه
آتي
شهرت
گازي
بهترين
داخلي
2000
100000
پالايشگاه
بهتر
بشوند
سابقث
طولاني
صدور
دهث
1940
75
سهم
يافت
11
جمعا
تصفيه
صنايع
قديمي
جلب
نوسازي
تكنولوژي
حفاري
محصولات
ارمنستان
گرجستان
صادر
اكنون
ميدانهاي
بهار
چراغ
متمركز
AIOC
مشهور
چاه
گرديد
97
1994
بالغ
51
30
سهيم
پيوست
ليست
عظيم
رسيد
بدينترتيب
صحنه
حمل
بزرگي
55
كيلومتري
شهر
دريا
عمق
آب
50
متر
600
كيلومتر
ابعاد
19
پاي
يافتهاند
تمامشده
چهره
شناختهشده
اعضاي
اوپك
عوامل
ازجمله
برسانند
دورث
تخمين
ناچيزي
رشد
ساليانه
ازبكستان
30000
68
77
40000
رسانيد
تكليف
گلستان
عهدنامه
انقلاب
پيمان
26
فوريه
25
امضاأ
مشاع
حق
مدارك
كشورهايي
طول
ساحل
معدني
17
پيرامون
رژيم
حفاظت
محيط
زيست
نزديكي
عرض
ده
مايل
ويژهاي
نمايندگان
دولتهاي
18
ملل
حقوق
سبب
كانالهاي
قوانين
تعارض
جمهوري
طرفدار
بهرهگيري
پروژههاي
تؤخير
مخالفت
فعلا
اقدامات
امتناع
محترم
زيستمحيطي
800
درازمدت
محلي
باارزش
نمونه
بارز
نسل
جمعيت
85
درآمد
تاريخ
نقشي
زندگي
مردم
تامين
غذا
بهشدت
مخرب
انساني
منتهي
آسيب
عمدهترين
تشديد
فرسايش
توماس
مشاور
مالي
استاد
خاورميانه
دانشگاه
هاروارد
آلودگي
اراضي
طريق
كشاورزي
شهري
آلودگيهاي
بيرويه
نظير
سياه
آمدن
اجتماعي
زيربنايي
درآمدهاي
ميبايست
برنامهريزي
بلندمدت
تحقق
هدفهاي
چشمگيري
ليتر
27
تجربه
كليه
هزينههاي
جاري
منجر
تشويق
دولتها
اجراي
مواد
چنانچه
پيشگيري
كساني
زمينه
عواملي
پالايشگاهها
سرمايه
گذاري
زيربناي
بدهيهاي
جامعه
جانب
مساولين
پروژه
عميق
ريسك
مسير
كمتري
بگذرد
سرمايهگذار
تؤمينكننده
بازدهي
راستا
بانك
ذيل
فعاليتها
سرمايهگذاريها
نوسانات
متقاعد
وام
بشكهاي
فروش
مشغول
پذيرد
دولتي
خصوصي
درجه
درحال
مثل
واردات
مساوليت
حجم
حمايت
دولت
پوشش
سرمايهگذاران
نيروهاي
تحرك
طرق
كالاها
خدمات
گردند
طبيعتا
مييابند
برسند
نرخهاي
ارزي
سازند
موتور
راه
لوله
تمايل
تضاد
برتر
گردآوري
همسايگان
جلوگيري
رايس
بدين
منافع
احداث
خواهان
اقتصاديترين
قدرتهاي
نفوذ
يابد
مسيرها
سرمايههاي
امنيت
فساد
قومي
ظاهري
آرام
تعدد
سنگين
ايالات
متحده
مسيرهاي
پيشنهادي
مذكور
بهطور
بايستي
آنقدر
دور
پيشرفته
تضمين
عادلانه
خوراك
شبكه
بندر
عرضه
مقداري
نفتكش
آهن
زودرس
نودروسيسك
معاوضه
هزينهاي
ارتباطات
راهآهن
متصل
قبلا
تركيه
مينمايد
مشهد
اتصال
تهران
بندرعباس
خليجفارس
زاهدان
كرمان
افغانستان
پاكستان
هندوستان
جاده
قديم
دوباره
سوپسا
ترميم
كشيده
توافق
300
نووروسيسك
1500
داغستان
چچن
كارشناسان
سيستمهاي
تن
آبو
بارگيري
يكصد
برده
سود
سبك
مخلوط
نهايت
ساختن
سيحان
بهينه
120
ساعت
تنگههاي
نميدانند
ميپيوندد
توان
28
76
36
بنادر
مديترانه
خطر
ميافتد
ناامن
رسيدن
افزود
3000
دستيابي
تغذيه
دريافت
كناره
38
مسيري
تحويل
ميگرديد
تطابق
بالاي
1998
واگذار
39
خارك
كشتي
سواحل
جان
500
تبريز
ارتقاأ
كشيدن
برساند
بيايد
CPC
كليد
فاكتور
فوري
كم
لولهكشي
1000
تنگه
بسفر
اجازه
خير
يونان
پايانههاي
مجدد
ممالك
ضد
صادراتي
اروپايي
ميبرد
رساندن
اتمام
ميرسيد
ترانزيت
اداري
نقشه
همكاري
شرطي
اوضاع
جمعبندي
درباره
داردانل
انگلستان
برقرار
امور
نظارت
كانال
سوابق
داراست
غرق
اعراب
اسراايل
1973
شوك
دشوار
مساال
باران
مه
چرخش
دوازده
نوبت
ويژگيها
56
1200
24
34
علاقه
اروپا
امنيتي
وسيله
فرعي
لولههاي
بكشد
44
45
بعدا
خروجي
مناسبي
نهتنها
46
سابقه
سراسري
مزيت
ترجمه
غلامرضا
فصلنامه
مركز
21
137
صنعت
مهر
1374
31
ماجدي
1378
سخنراني
همايش
ماه
رضا
140
حسين
اردبيلي
1376
90
رك
91
160
1375
14
92
موسسه
منافي
دفتر
وزارت
1377
رضوي
سيد
پاايز
29
54
32
امير
33
تابستان
35
67
فرصتهاي
علايق
نموده
زمانهاي
فرهنگي
بازرگاني
بازرگانان
ميداده
100
ميلاد
مسيح
لولهها
سراسر
آبي
اطراف
يادشده
مإثر
مفيد
داخل
زميني
بويژه
اينها
گوشه
مجهز
مدرن
تخليه
روبهروي
گرم
شبكهاي
تراكم
فصول
منطقهاي
ايده
مبادله
بهكارگيري
قدرت
مازاد
پااين
اطمينان
تفضيل
دخالت
700
دورتر
شهرها
خريد
كسب
بررسيها
محاسبات
درآمدها
ازاي
وارداتي
قيمتهاي
طرفي
گنجانيده
صرفهجويي
پمپاژ
فرانسوي
59
قطر
اينچ
جذب
73
توليدكنندگان
تجهيزات
شيوه
سادهترين
نكا
اراك
اصفهان
درنهايت
تني
پايتخت
فاز
مرحلث
350
ري
معكوس
ميكردند
ميگردند
ترافيك
جوابگوي
حالا
كمك
كشيد
مزاياي
ميانمدت
مصرفكننده
تقويت
همگرايي
ميرسند
اشباع
فرستاده
عملا
مبادلات
50000
اوايل
معامله
واسطه
راهاندازي
آبادان
موافقت
موثر
افتد
تصويري
حركت
شرط
تلمبهزني
83
63
اينچي
وهله
110
البرز
نوار
گذشته
1978
ظرفيتهاي
اتصالات
خالي
سفر
موازي
آماده
حالات
ساري
ايستگاه
ضخامت
پلياتيلن
روكش
بازپرداخت
اجرا
ارزهاي
متخصصان
افزون
متخصص
پيمانكاران
57
ايستگاههاي
فرستاد
مساوي
اهواز
تقطير
گرمكننده
حرارتي
پايانه
ارسال
تانك
82
نصب
اطاق
پمپ
شيرآلات
سرمايهاي
پرسنل
اندازهگيري
چشمگير
اسب
دادند
تقريبي
نگهداري
60
نهايي
خصوصيات
تطبيق
اختلافات
پول
53
41
مإسسات
درماني
بيمارستانها
كلينيك
بيماري
بيمارستان
تخصصي
بستري
تشكيلات
بيمارستاني
سالن
سرويسهاي
پزشكي
بهداشتي
بيماران
رؤس
تخت
جراحي
بيمارستانهاي
اختصاصي
مراكز
بالاخره
وظايف
آشنايي
جنسيت
پاك
ناپاك
آلوده
ورود
تصادفي
كاركنان
پزشكان
كارمندان
غذااي
لباس
تميز
كثيف
تشريح
مذهبي
آشپزخانه
آزمايشات
مكمل
پزشك
مجموعث
فضاها
آزمايشگاه
سرويس
فضايي
دستگاههاي
يخچال
شستشوي
وسايل
انبار
حيوانات
موش
فضاي
اوّل
پرورش
آتش
عموما
مصالح
بنايي
بتن
مسلح
عموماً
توزيع
آبرساني
ثقلي
متعادلكننده
پمپها
الي
رزرو
محاسبه
كسري
روشهاي
استاندارد
روشها
نحوه
ساعات
شب
ترسيم
ماكزيمم
مربوطه
دبي
پمپهاي
گالن
ميآوريم
GPM
سرانه
مخزن
آتشنشاني
آوريد
چشمه
هوايي
فرمول
Q
A
ابتكار
هيزن
ويليام
افت
دارا
ثانيه
پارامتر
نموگراف
ذكرشده
تاايد
فرمولي
ضريب
K
ميليمتر
مينمايند
دهها
وصل
حتما
C
ضرب
افقي
فاصل
شويم
منازل
ساختمانها
كنتور
ميكشد
دامنه
درصورتيكه
مجددا
رودخانه
مسكوني
آموزشي
گالوانيزه
شبكههاي
انشعابات
خانگي
كارخانههاي
شير
لولث
والو
دوّم
محلهاي
انشعاب
كمربند
فشارهاي
كوچك
ارتفاعات
متعادل
تراكمي
آقاي
كتب
تؤسيساتي
هيدروليكي
ساعتي
پاسخگوي
مصرفي
نرمال
ضروري
نگردد
درحقيقت
mm
تجاوز
حلقه
B
مختلط
معادله
مزبور
دهيد
هارديكراس
لوپ
عقربههاي
شاخه
گويند
شمارهگذاري
موافق
روبرو
اجرااي
تعاريف
برداشت
يوناني
شاخهها
شاخههاي
قدر
داشتيم
بگيريم
نمودن
مستقر
بدترين
نامگذاري
اندازه
تنظيم
نماييم
محاسبهشده
تؤسيسات
مطالبي
هرچند
پااينتر
مكش
فرق
قاام
دوراني
تبخير
نامبرده
كاملا
مهار
آويزان
چرخدنده
روغن
راندمان
شناور
برقي
نسبتا
گران
يكطرفه
متؤسفانه
مانومتري
پرهها
بازده
ناميده
عين
عللي
بخواهند
ساختهشده
ميفرستند
ازاأ
ايمني
سري
اصولا
سانتريفوژ
مترمكعب
مخصوص
كيلوگرم
كيلووات
درآوردن
ساكن
ديواره
هدر
تلفات
مقايسث
اتلاف
محكم
بتوانند
تحمل
نمايند
بخار
ضربت
قوچ
سيال
چندين
مدار
امواج
خطرناك
ازدياد
بهدست
انتشار
ضربهاي
جرم
نوشت
ستون
ثقل
فرضيات
ناچيز
نبوده
بحراني
غذاهاي
طبقث
نيمه
زيرزمين
عمودي
سريع
برتري
حاصله
براحتي
غذايي
فضاهاي
احتياج
خشك
گوشت
وسيع
سرخ
ظروف
چرخهاي
رختشورخانه
نيمث
قسمتي
كمبود
حالتي
لباسهاي
طبقات
كارهاي
لباسها
هواي
دوختو
پودر
لباسشويي
افتادن
برق
عملكرد
شيرهاي
الكتريكي
شيرها
قفل
جسم
حركات
متحرك
پروانه
پديدث
رانش
توقف
حدي
قطعات
گردش
اختلال
جدايي
اثرات
پديده
حرارت
برودت
تهويه
زمينث
كولر
رادياتور
زمستان
هوادهي
كويل
گرمايي
فنكويل
تعبيه
تازه
فنكوال
هـ
هوارسان
معايب
دماي
جبران
رابطث
رطوبت
اتاق
مرده
نسبتاً
دما
ميآورد
دلخواه
مشكلاتي
سلامتي
هزينث
اوليث
فضا
اقدام
اتاقها
كاركرد
دستگاهها
سقف
كاذب
معماري
موتورخانه
نحوث
تفاوتهايي
درب
پنجرهها
اجرايي
عمر
توازن
برطرف
تقليل
سيستمها
نصف
برودتي
اشكالات
منتفي
بهمراتب
مطلق
درضمن
هدايت
بپردازند
گرمايش
خواستههاي
مطبوع
استريل
....
جدارهها
ديوارها
كف
پنجره
تجديد
مساحت
_
دودكشي
فوقاني
تحتاني
دانسيته
پاايني
دربهاي
تجربيات
خالص
مينماايم
دربها
=
نشانگر
×
باد
فاصلث
همانطوركه
مقاطع
ميماند
نفوذي
فرمولهاي
نقطث
+
مدتي
ميتوانيد
نماايد
مكانيكي
نماايم
بخواهيم
محاسبث
خانههاي
متفرقه
دستگاههايي
هواساز
دقيقي
تعادل
اشغال
تماس
اشاعه
وسيلث
مطلوب
رادياتورها
چدني
فولادي
تبادل
پرههاي
معرض
پره
فرد
زوج
مجبور
بوديم
مترمربع
تاوري
عايقبندي
درنظر
ديوارهاي
ديوار
سانتيمتر
وظيفه
نزول
ديگ
مقطع
سايز
ساختمانهاي
رادياتورهاي
چقدر
مقاومت
جزاي
بطوريكه
رايزرها
زاويث
حجمي
فوت
جو
سيستمي
برج
تسريع
عبوري
عبارتست
دقيقه
كويلهاي
حريق
هماهنگي
دودكش
سنگ
ايرونت
اتوماتيك
زودتر
فلكه
الزامي
مكانهاي
طرز
مشكلي
زانو
جمعاً
دستشويي
حمام
توالت
آپارتمان
لوازم
كويلي
دوجداره
مدت
ديگها
ديگهاي
دوام
مشعل
رسوبات
سختي
بدينمنظور
افرادي
اختصار
موقت
داام
تهنشين
مرور
گرماي
ببيند
خوبي
انبساط
استراحت
استانداردهاي
گازوايلي
شيراز
كيلوكالري
آوريم
گازوايل
شبانهروز
61
ساختماني
سوراخ
زمانيكه
آبگيري
CFM
رديفه
بازاي
مربع
مخزني
مكان
تابعي
سختيگير
كلسيم
مينامند
اختصاري
ppm
آشاميدني
مغناطيسي
جداره
ملاحظه
دستگاهي
سختگير
رزين
نمك
شستشو
دستي
مانده
احياأ
راحتي
سن
برقراري
cm
آجر
جانبي
ft
81
تعويض
درز
شو
تصوير
كنترلكننده
زدن
مايع
راكد
فرمان
ترموستات
آزمايشهاي
فتورزيستانس
مكانيزم
NC
نوري
نور
حساس
رنگ
زنگ
فن
عيب
امتحان
رله
ببينيم
عيوب
برنامه
بكارگيري
درجث
99
پوند
شناخته
79
ورق
سخت
اسكلت
پروفيلي
بوسيله
سلف
موادي
محتويات
ايستاده
بدنه
دفع
فاضلاب
متعددي
ظرفشويي
بيده
فرنگي
سيفون
اندازههاي
ونت
خم
مخصوصاً
جلوي
كارخانجات
كارخانه
راحتتر
كارخانث
كرج
وسايلي
دفن
شيلنگ
تكي
پلاستيكي
شمارههاي
قطعه
فيزيكي
بهداشت
دوش
منزل
اروپااي
مخصوصي
عموم
كمياب
شناسنامه
پاسكال
كارش
خوب
بيروني
t
زد
ماشين
چركبري
محلول
دترجنت
مولكول
چربي
ظرف
عاري
چرك
مشتري
ميكروسوايچ
هيدرواستات
تايمر
هيتر
واتر
وظيفث
وسيلهاي
سيم
فعال
برنامث
دامنث
شيلنگهاي
رابط
مجدداً
مرتبه
محتوي
برميگردد
حين
برنامههاي
همث
دورهاي
الياف
مصنوعي
حس
نوبه
قلب
فنر
پراكندگي
قرارگيري
پولي
تراز
بوسيلث
بستن
فلزي
غلط
كارگاه
حسنآباد
دستجرد
رگه
باريت
مقدماتي
تفصيلي
اشتغال
محروم
اميد
گامي
برداشته
راهنماايهاي
اداره
معادن
استان
قم
كليات
شهرستان
كشوري
43
كوههاي
دراز
كوچكي
71
خاكي
ميانگين
داامي
شغل
درختان
ميوه
رواج
سكونت
خرد
تخريب
سنگي
شديد
تجمع
پست
جنبشهاي
كنوني
سنگهاي
سبز
قرمز
عمدهاي
توده
دگرگون
جوانتر
دگرگوني
غالب
ساختارهاي
ساز
گسلها
رگههاي
كانيسازي
نشست
سالها
ماده
تدوين
مقياس
كيلومترمربع
اولويت
هكتار
نيم
بررسيهاي
انجامشده
عكسهاي
عوارض
نمونهبرداري
كمر
شيميايي
شاخص
رگهها
حفر
پيشنهادات
تدريجي
شكاف
سينه
ماشينآلات
بازگشت
ريال
1379
مادث
رساند
كوشش
همت
سياستهاي
حمايتي
بخشيدن
وحيد
نصيريان
طرحهايي
غالبا
تاثيرگذاري
فرمها
همچون
رقم
ميزنند
احوال
طراح
عشق
حساسيت
آثارش
آشنا
شدم
محاصره
طرحها
نقاشيهاي
عجيب
فرمهاي
روبهرو
هستم
زمينهاي
وقت
ميل
نقاشي
كميت
دنياي
انيميشن
فيلم
كارگرداني
موسيقي
زحمات
همسر
غافل
دنيايي
هنرمند
ندارم
برايم
خلق
آثاري
تجسمي
طرحهاي
تند
ويژگيهايي
نوآوري
جذابيتهاي
هنري
بيننده
مخاطب
گشود
مهاجرت
پدر
زود
گذاشتند
رفتند
تاثير
نمادين
هنرهاي
مرزو
«
»
ابزار
تخيل
ترديدي
هنرستان
زيبا
تحصيل
افكار
هنرمندان
سوال
هنرمنداني
شانه
آلماني
پايههاي
ارتقاي
جوان
انفرادي
سرشار
انسانها
حيطه
پيداست
داستان
واميدارد
كودكان
72
كانون
فكري
نوجوانان
تفكر
هنر
ادبيات
اينك
انسان
تكنيك
جالب
دانشكده
علوم
شهيد
بهشتي
رشته
نامه
ارز
غيرنفتي
دانشجو
محمد
راهنما
رفع
رساله
تاثيرگذار
فرضيه
كالاهاي
متغيرهاي
گرديدند
مبني
كالا
بحران
وضوح
رهايي
تبع
متاثر
سياستها
تثبيت
سياستگذاران
متون
كوتاهمدت
مستقيمي
تاثيري
پيدرپي
انتظارات
صادركنندگان
آنان
شاخصي
اقتصادسنجي
معنيداري
دورههاي
ارايه
مباني
بينالملل
ديدي
كلان
پيشينه
اقلام
ضرورتهاي
خويش
رضايت
مصرفكنندگان
مستمر
پيشبرد
سياست
درصدد
پژوهشهاي
تورم
قيمتها
تخصيص
مختل
ازآنجاكه
خصوص
اهميتي
مضاعف
پاسخي
اسلامي
محسوسي
آزمون
معنيدار
كتابخانهاي
تكنيكهاي
انتخابات
فراواني
متغيرها
معادلات
مروري
تحولات
عظيمي
اقتصاددانان
محققين
قبال
واكنشهاي
طلا
صندوق
ميلادي
درگير
معاملات
پولها
برگزيده
1970
پرداختهاي
ژاپن
نشد
سقوط
طرفداران
آزادي
تاكيد
تداوم
پرداختها
آشفتگي
بااينوجود
تسهيل
1930
مرسوم
تاسيس
برپايي
برتون
وودز
1947
پولهاي
ارزها
تاييد
باريك
همگاني
بدينوسيله
يكچهارم
چهارمين
ارزشها
بنيادي
مكرر
سكه
حيثيت
توجهي
مخالفين
آسان
ملزم
خريدو
يگانه
غيرقابل
1960
1969
عباس
نشر
انتشارات
كليدي
مردمي
رسمي
تضعيف
ميدانست
سرباز
كنون
تلاشهايي
گرفتند
يافتند
1980
1979
واردكننده
تنگاتنگ
ركود
توام
آمريكاي
لاتين
كماكان
مثابه
معضل
پيدايش
اتحاديه
رسيدهاند
هنگكنگ
آرامش
آنچنانكه
وعده
مصادف
فرانك
فرانسه
پيشرفتهاي
موانع
حزب
سوسياليست
عضويت
سايه
رخ
قدرتمند
بودجه
خودداري
مقامات
1352
متداول
خودبخود
واردكنندگان
نيل
تصميم
بهمن
1353
تصويب
مقررات
محفوظ
نكرد
پيروزي
هدفها
نمايانگر
اشكال
ضوابط
تحميلي
نمودند
رويارويي
كميسيون
1365
وادار
96
لكن
1366
1368
رقابتي
بانكي
1369
تعادلي
بهعمل
عمراني
مقرر
49
1372
مديريت
اعطاي
ميشدند
ميگرفتند
1373
كميته
جزيي
شديدي
كالاي
دستاندركاران
عليرضا
مقالات
كنفرانس
معاونت
پژوهشي
يكباره
فعاليتي
ارزانتر
انگيزه
دامن
ناخالص
لازمه
ان
تصميمگيري
دارايي
نقدي
مخاطرات
بدهي
موقعي
بالعكس
رفاه
بنگاههاي
گستردهاي
مملو
عوايد
انتظاري
فعاليتهايي
ببرد
بنگاه
گيرنده
سادهاي
مدلهاي
پري
اشتاينر
مطالعاتي
بهسادگي
ديويد
كاشمن
تفاوتهاي
GNP
تعديلكننده
انحراف
اكتفا
حاكي
مويد
احتمال
اختيارات
بهتري
مقطعي
نهاده
خطاي
متضمن
منحرف
ورشكستگي
راهكار
خطاهاي
سرمايهگذاريهاي
رها
درخواست
ناهنجاريهاي
اخلاقي
جلوه
انگيزههاي
وامگيرنده
زيان
تعلق
89
نادر
تاريخچه
بشر
آفرينش
روشنايي
روشنيبخش
حيات
آفتاب
خورشيد
پارهاي
خداوند
پرستش
قرباني
تاريكي
گمراهي
نبرد
تلاش
پيامبران
فوقالعاده
ظلمت
عبادات
حضرت
موسي
تهيث
مذهب
قرآن
سورهاي
چوب
بعدها
تمدن
مينمودند
لفظ
خاصيت
استقبال
نميكردند
چراغهاي
شمع
گوسفند
مراسم
مرحوم
امينالضرب
ادارث
معابر
پايث
شبها
ثروت
عرف
اهالي
بچه
ظهر
كوچه
خيابان
آنهايي
نمرث
نبودند
ميدادند
اميركبير
داير
نيرو
دااما
مؤمورين
عمدث
لالهزار
مؤمور
كيف
صاحب
مغازه
صداقت
حكومت
گشوده
ادارهاي
شهرداري
امروزي
رسيدگي
شايع
مورخ
هايت
اشكودا
انجاميد
1316
استقبالي
نميشد
كس
جايزه
سرانجام
بلديه
عليه
مإسسه
شمارث
كاخ
اخبار
راديو
هجوم
آوردند
كليث
سرمايث
سي
تومان
پانزده
كلمث
ليكن
توانايي
ولت
ببرند
دسترس
توسعث
بعلاوه
165
دوشنبه
حسابداري
گرفتيم
حسابها
روزنامه
بدهكار
بستانكار
بايگاني
زديم
سهشنبه
سند
اسناد
زونكن
داديم
سهولت
فاكتورهاي
آدرس
تلفن
كد
برگهاي
دبيرخانه
پيك
مبلغ
چك
مدير
لاشث
دفاتر
فيشهاي
نموديم
تقسيطي
نمودم
فيش
خوشبختانه
كارت
جنسي
فرم
كارتها
دادم
رفتيم
پروندهها
برگههاي
پرونده
جلد
ميكرديم
حسابهاي
كپي
گرفتم
ميكردم
رديف
شوم
هفته
ميكنم
اينست
كمكم
مساول
سازماني
كارم
نوشتن
گزارشي
كودك
عدالت
اخلاق
عقيده
صفات
تعليم
تربيت
طفل
طبيعت
جسماني
رواني
فرزندان
فردريك
پژوهشها
روانشناسي
كتابها
هال
چارلز
پرسشنامه
سنين
والدين
مصاحبه
آموزگاران
ميخواست
مشاهدث
فنون
توانست
روانشناس
سيمون
هوشي
ابداع
تجربههاي
كودكي
عقايد
آموزشگاه
همكارانش
فردي
رفتاري
ژان
پياژه
ذهني
1950
جامعي
هوش
نگرش
عواطف
ترس
متولد
پاسخهاي
محركهاي
تعريفهاي
موضوعي
بااينحال
همگان
مناسبترين
ارزشيابي
رفتارهاي
نظرات
تواناايهاي
تكليفهاي
عملكردي
ارثي
تجارب
محرك
استعدادي
آزمونهاي
فكر
متقابل
مإثري
وكسلر
مهارتهاي
پرداختن
اكتسابي
عدهاي
مهارتها
عقيدث
زمينهها
معروفترين
تمرين
تجربث
نتيجث
پذيرش
شيوث
دانش
ذخيرث
سرو
1371
فرايندهاي
ادراك
حافظه
فهم
مغز
كنشهاي
ارجاع
فرآيندها
آدمي
روانشناختي
طبقهبندي
حيطث
حركتي
سازمانيافته
نوزادان
جملث
مسلط
سازگاري
ابر
رويدادها
بزند
طرحوارهها
بزرگسالان
رمزي
بتدريج
حسي
موجودات
حواس
بدو
تولد
يكماهگي
دوسالگي
نيمدوره
طرحريزي
اندازث
جنبث
عملياتي
سلسله
لفظي
كنش
چهارچوب
مسالث
تقليد
تصاوير
ابزارهاي
هماهنگ
گلوله
سوسيس
منطق
واقعيات
ايفاأ
نوجوان
قضيه
حيوان
محتوا
محتواي
يكپارچه
ساله
عقلي
بزرگسال
منصور
درونداد
روشهايي
مطالعث
استراتژيهاي
كامپيوتر
تشبيه
استراتژيها
موجودي
برنامهاي
تواناييهاي
اندوزش
احتمالا
ماست
حافظث
لحظه
آگاه
دعوت
رمزگرداني
همچنان
هيچگاه
نظريهپردازان
ساختارها
منظم
لزوما
لمس
جنبش
اوست
نظريث
طرحوارههاي
اصلاح
نكند
غني
اشياي
آنچنان
بگذارد
بازيابي
محو
بينايي
عصبي
مسلما
سپرده
رمز
ترجيح
تدبير
آزمودني
مادههاي
تكليفها
استفادث
بياورند
صرفا
بسط
خودبخودي
خردسال
نميدهند
صريح
آمادهسازي
اقلامي
ارااث
تفسير
يكپارچگي
مشتركي
فراشناخت
تواناييها
نوبث
شخصيت
متنوع
مينامد
دستث
واكنش
نميرسد
بگوييم
عهدث
آزمايشي
محققان
نقاشيها
بصري
باليني
تكاملي
ياري
ميكشند
سني
رويت
شكم
مادرش
پنهان
بدن
جهات
صاحبنظران
دقيقا
مقام
نمادي
لذت
ميبرند
كودكاني
موضوعاتي
انديشه
خدمت
رضايتبخش
سلامت
نتايجي
مناسبات
مهمتر
مختص
موضوعات
شواهدي
نوجواني
بهنجار
ناتواني
تحقيقاتي
شعر
ميكنيد
دوست
داريد
رسيدند
گمان
قابليتها
اشتباه
نكردند
نداشتند
1963
حديث
نفس
گفتث
تقليدي
اساسا
دليلي
ميپردازند
ملاحظهاي
بابت
همهجانبه
ديدگاهي
باستان
ميافتاد
كشتن
حقّ
قانوني
بتها
فرزندي
تو
گويي
ماجرا
شكايت
توبه
گناه
عذر
ميخواستند
صداي
گوش
غيرعادي
فرزند
نابود
ميخوانيم
خانواده
خانوادههاي
ثروتمند
دختران
جوامع
حوادث
اسلام
تعاليم
اديان
الهي
دين
انقلابي
رسول
نشسته
نماز
كريم
ميفرمايد
روزي
پيامبر
اكرم
احترام
آداب
امام
مجتبي
ع
خطاب
برادر
بزرگان
اجتماع
باشيد
نزد
كودكانه
بگذارند
سجاد
سرپرستي
نيكو
كني
مادران
مراقبت
مادري
محبّت
نگرشها
توّجه
رشتههاي
هفدهم
كتابهاي
استعدادهاي
نوزاد
لوح
شخصيّت
توّلد
موهبت
بيماريها
مخاطره
رنج
قند
معالجه
داروهاي
لوزالمعده
كيسه
صفرا
اختلالات
قندي
بيماريهاي
ابتلاأ
ديابت
غم
مخفي
مبتلا
تهديد
كن
پرهديابت
تظاهرات
كلينيكي
خفيف
هيپرگليسميپروو
سالم
لغوي
هيپرگليسمي
حادثه
ديابتي
فاميلي
سالگي
ديابتيك
ازدواج
چاقي
هيپوگليسمي
چاق
مستعد
مرض
اجتناب
ابتلا
عروقي
برداشتن
1959
مبتلايان
مشاوره
69
علاام
اشخاص
ايجادي
كليوي
65
بچههاي
زايمانهاي
قلبي
مادرزادي
مرگومير
متجاوز
موردي
پدرش
امراض
نطفه
آرزوي
بهوضوح
انسولين
تست
تولبوتاميد
86
فيزيولوژيكي
تحريك
سلولهاي
ترشح
كمال
قانون
مبارزه
درمان
تجويز
حوالي
تستهاي
گرده
قواي
جوانان
خون
توصيه
مينويسد
منفعت
برنج
خنك
نشستن
دارو
دهان
بد
بدانيد
دانشمندان
بيمار
كردهام
ناراحتكننده
جامعهشناسان
اطفال
بزهكار
روزبه
جراام
ارتكابي
دايرهاي
بدانند
قتل
علماي
خانوادهها
خانم
مادي
بهرهمند
ميخواهند
جامعهاي
نمودهاند
علّت
ارتكاب
انحرافات
ايجاب
مطروحه
منش
خانوادگي
بزهكاري
اعتياد
اعضاأ
قيود
مبحث
سينما
تلويزيون
مطبوعات
جامعهشناسي
حكومتهاي
مجازات
صلح
ترك
تربيتي
ثانيا
مرتكب
فورا
خشونت
انداخته
اتوبوس
لب
اعتراض
جلو
بزه
ميزند
.....
اموال
مزاحم
شوهر
نجات
مبادرت
سرقت
سوق
ورزشي
مسابقات
جعل
مخدر
شغلي
ماليات
ايتاليا
جرمزا
فلسفه
جسمي
فيلمهاي
تعالي
غرض
اراده
قيافه
تناسب
قد
اعضا
گردن
تيپهاي
شخصيتهاي
نامناسب
طرد
همبازي
بيتوجهي
اطرافيان
ارث
طبيب
كروموزوم
جفت
64
74
زنان
دهاني
بلوغ
عقبماندگي
نقص
سندرم
ترنر
ترن
مردان
متكي
كلاينفلتر
بدني
لگن
جنون
جواني
زمره
زن
نشانه
ناراحتي
ميكشاند
RH
جنين
عاملي
مرگ
ذات
ذوق
48
الكل
صفحات
بارداري
1986
نيازها
طفوليت
نژاد
سفيدپوستان
سياهپوستان
قرنها
عقل
سفيد
روانپزشكي
ضايعات
وارده
روان
سلب
شايعترين
محيطهاي
عفت
عمدي
متروك
اهم
آزار
تااتر
مسكن
زايمان
زناني
بديهي
سوأتغذيه
استخوانهاي
استخواني
مغزي
مقدس
مربي
علامه
مشك
پرسيد
بودم
عكسالعمل
توجّه
داروي
قشر
بازتاب
معتاد
اضطراب
سوأ
بچّهها
كنجكاوي
بچهها
ممانعت
فراموشي
عناوين
اساسيترين
سازندگي
رسالت
آمادگي
پشيمان
عصيان
خانوادث
پسران
اوليا
مدّتي
خواهر
حياط
بيكاري
جرايم
پوچي
اولا
سرپرست
تنبلي
ديني
مطلبي
عيسي
خدا
حتّي
عواقب
منفعل
سعادت
چاپ
كيست
يونسكو
عصمت
قرآني
آياتي
گرامي
آيات
نبوت
خطابات
امت
انذار
نبي
انبياأ
انشاأالله
مضافا
مسلمين
احدي
وَ
مِن
قال
لا
ابراهيم
فرمود
عهد
امامت
ظالم
بقره
124
آيه
كريمه
تصريح
صلاحيت
رهبري
فخر
رازي
عامه
قوله
عَلَي
عَن
جميع
ال
في
ذلك
تبارك
فرموده
ميدهم
دلالت
گناهان
معصوم
واجب
وجوب
اطاعت
محال
معصيت
ممنوع
اجماع
فهميده
ظلم
نافرماني
عاصي
برمي
شريفه
دعاي
ظالمين
نتواند
عهدهدار
جاهليت
كافر
تكاليف
احاديث
آقايان
مشتق
قاتل
كشته
آيث
مصون
آدم
نوح
عمران
آلعمران
سوره
صلواهالله
بلامرجح
خداي
امتيازاتي
اصلا
شايسته
وحي
عطا
سورث
صالح
ادبي
لام
متمدن
دبيرستان
دبستان
فطري
لطف
اخلال
پيامبري
اوامر
نواهي
مذمت
بفرستد
سإال
عقلا
قبيح
اقدس
قبايح
توحيد
صراحت
فيه
بهشت
شويد
درخت
شيطان
اعراف
دشمن
طه
وسوسه
توفيق
معصوماند
لي
اخذ
معارض
خصوصا
لغات
عرب
ملااكه
ميخواهم
فيها
خونريزي
خلقت
راجعبه
ثم
پاداش
خالق
سوگند
دروغ
114
آسماني
مولوي
مستحب
حقايق
خودمان
شرك
غيبت
نفع
شنيده
بخوبي
برهنه
مكلف
وعيد
عذاب
جهنم
شيعه
شيخ
صدوق
رسل
اامه
كبيره
صغيره
جاهل
جزوه
گفتن
فلاسفه
قوه
دفعي
ظاهرا
فرمايد
ارادث
پوشيده
احراز
جبرايل
عبادت
گفتهاند
ملك
ثواب
عقاب
فطرس
جمعي
اعتقادات
روايت
حقتعالي
نازل
ميگفتند
شكسته
حيواني
نعمتي
مرا
اي
دعا
بگو
بال
زيارت
صلوات
ميگفت
ره
خواست
اذن
آسمان
محقق
شهادت
مفسرين
قصه
همانطور
انس
جن
بگويد
باطل
ميگويم
الله
جناب
نمره
مقطعّه
سورههاي
مقطعه
مضمون
گفتند
سحر
الم
الكتاب
محمّد
كتابي
فرستاديم
ميم
سورههااي
عظمت
مباركه
رشاد
مجيد
نوراني
اعجاز
صراط
ق
سورهها
قيامت
سخنان
رياضي
مريم
مباركث
شنوندگان
مكّه
روايات
نامهاي
متعال
جانشين
الان
انجمنها
يونس
راأ
تلك
هذا
حكيم
حكمت
نيازمنديهاي
معنوي
هستي
خدايي
بودنش
نشاندهندث
دقّت
آميخته
ايمان
محصولي
بههرحال
هادي
قيام
منحصر
اشعار
مقطّعه
مشركان
پذيرفت
برميآيد
آل
مهدي
بارها
كردهايم
الا
قرينث
عبدالله
محدث
خواب
ميبيند
ميشنود
معجزه
له
بنده
مقصود
بشارت
ارشاد
اشاعره
احديت
الجن
ركعت
سوالات
اعتقادي
مستقلات
زشت
روزه
حج
ترغيب
مملكت
برخاسته
مجلس
مجري
خيريه
استمداد
شهروندان
بينياز
عرفان
منافات
نامي
باطن
طبع
براهمه
انكار
اقامه
مدرك
احكام
موظف
برهمن
شبهه
هو
جمعه
بيسواد
تزكيه
ابلاغ
شريعت
محاسن
احزاب
ميكني
يكتا
مشابهت
موجبات
برگزيدگان
صدق
امين
عصاي
استخدام
خرق
عادت
تحدي
افتاده
بها
داستاني
عصا
انداخت
وحشت
لهم
ابدي
فصاحت
هشت
فراگيري
روشي
هستيد
روم
هيات
تدريس
تعقل
بهرهوري
بيبهره
نعمت
تكلم
نكردن
العقل
اياك
عقب
خودم
دارم
ادب
زحمت
ميافزايد
مراتب
خطايي
سهوا
عمدا
جايز
معتزله
مرتضي
سهوي
پروردگار
عنايت
بازداشتن
متهم
فرامين
عموميت
تبعيت
رسوله
يعص
رسولش
تؤليف
62
ربيگر
اختراع
شيرين
روستاي
عربستان
آسيا
آبياري
آنتون
كارگردان
قهرمان
برلين
سينمايي
عصباني
بازيگر
پل
پيشخدمت
تؤتر
فرانكفورت
كشتار
دستهجمعي
سوكرمان
قربانيان
داوطلب
تجليل
ناميد
تراژدي
يهوديان
بدي
محصولاتي
وقايع
مرتب
ايدههاي
پادشاه
كاخها
پاركها
معمار
چيزهايي
مسافرت
درزدن
فدريك
اقامت
قراات
كلاوديا
واندا
گواهينامه
تحصيلي
دموكراتيك
لقب
تماشا
نمونهاي
گرايشات
حوزث
جرج
رفتهرفته
نيويورك
امسال
مهارت
گونتر
كونرت
نازيها
چطور
آمدند
شنا
داستانهاي
تلويزيوني
راديويي
انديشههاي
تجديدنظر
ميز
سيبي
شاعران
كشورش
ترقي
تيره
رقص
نمايشنامه
نخل
پينابااوش
ويكتور
بازيگران
تماشاگران
تنفس
ميناريك
صحنهها
مايه
خرج
بطري
پخش
صندليهاي
زنها
مردها
دفعه
تابناك
صندليها
شانتال
شيوا
زخمي
جشن
گل
روبرت
كولي
برگزار
بازرسي
زدند
شبانهروزي
براياين
باغ
روسي
علاقمندان
قضاوت
سإالات
ديدار
نيمهتمام
زيبايي
ديدونا
مديا
اپراي
آهنگسازي
موزيك
رهبر
اركستر
خوانندگان
ويولونزن
منوخين
نماينده
ملت
جنگي
فلسفي
دانشآموز
كنسرت
قدم
جانبداري
چندي
آشتي
همبستگي
لندن
انتقادي
هالورد
گنسمر
آستانه
كنم
آهنگساز
عجيبو
آينه
جوايز
دوج
گرامافون
كلاسيك
يادداشت
پروين
نمونث
مدرنيسم
بخواهد
دانشآموزان
بروند
بچههايي
خواندن
تركي
كلاسها
دوزبانه
دروس
اكثريت
استادان
كلاسهاي
پروسه
نواحي
چيزهاي
هلندي
مدرسث
مدارس
1974
بردند
معلمان
تحصيلات
پهلوي
روزهاي
مصر
سفارت
لبخند
دبيرستاني
نوزده
درسي
پشتي
تداركات
متوسطه
كمكهاي
مراقبتهاي
متقاضيان
سازمانهاي
خانث
چوبي
حرفه
معلمين
ملموس
ايالت
صحرا
صحنهاي
پرده
آموزشهاي
سرطان
رحم
تالاسمي
محمود
محمودي
سيما
پژوهشگر
سپاس
سركار
رياست
ميداني
خانمها
آموزشها
واسطث
ماژور
زوجهاي
مينور
بيماريهايي
مثمرثمر
فرضيث
جامعث
شركتكننده
نمونهگيري
دادهها
نمرات
آزمودنيها
95
حيطههاي
نهايتا
ارزشهاي
اساتيد
مخاطبان
باروري
دانشجويان
تساوي
كارايي
برنامهريزان
مديران
پيگيري
مدنظر
فراگيران
بولا
آموزشهايي
بهرغم
بيسوادي
يونيسف
تلاشهاي
مثبتي
نسلهاي
سويي
سوادآموزي
جهاد
زوجين
جمعيتي
عنايتي
زناشويي
موزون
66
سرطانها
سرطانهاي
فزوني
راهنمايي
تناسلي
گذراندن
برگزاري
فاصلهگذاري
حاملگي
حاملگيهاي
ايدز
مستند
مشاغل
نامطلوب
توسعهيافته
مقابله
مي‌‌شود
تبليغ
ناخواسته
باردار
آگاهيها
تدارك
يكساله
نوزدهساله
سواد
قزوين
رسانههاي
شيوع
معاينه
بموقع
سفيدپوست
دهانث
اينچنيني
شعباني
مساولان
تؤثيرگذار
علاقث
كلاسي
رفتارها
گرايشها
بلوم
معلومات
وصول
فردانش
گانيه
راهبردهاي
يدي
آموخته
دقيقتر
مريل
تشكيلدهندث
طبيعتگرا
جهتگيري
شفاهي
كتبي
گشت
كوششهاي
كارگر
ابريشمي
دنيسون
پاسخها
ونزوالا
ساخاروپولس
مؤخذ
باسوادي
فقير
شاخصهاي
88
عمادزاده
آلآقا
پژوهشهايي
جايگزيني
كارگران
نيمرخهاي
كوششهايي
سرند
كارفرمايان
آموزشديده
بازنگري
كشاورزان
پيچيدهتر
فارغالتحصيلان
مجوز
كشورمان
تقدير
بيكار
بيكاران
باسواد
روستايي
درد
شاغل
فايده
حصول
مقياسها
رويكرد
رويكردهاي
طرحي
خلاق
بيمه
حمايتهاي
كوچرين
ثبتنام
شهرنشيني
بقاي
مشاهدهشده
اماني
42
مواليد
1345
استانهاي
گيلان
مإثرند
نامنويسي
باورهاي
ترويج
سنگيني
خانمهاي
راهكارهاي
برنامههايي
اندونزي
ديدند
تفاوتها
برنامهها
سازمانها
كارگاههاي
ايفاي
وظايفي
فرآيندهاي
بازخورد
دانشگاهها
بهورزان
استفادهكننده
پروندههاي
منتخب
نفري
موسوي
جلسه
پاپاسمير
معاينات
مراجعهكننده
عارضه
84
مراجعين
خانهدار
ديپلم
شركتكنندگان
انديشمندان
بتوانيم
دوستان
آنگاه
كمو
تصحيح
افزايشي
خانمهايي
نمراتشان
Z
مراحلي
تؤسيس
قشري
باورها
01
رسانهها
بت
كارها
دلش
اهمّيت
جور
اسماعيل
عيد
فرعون
حدّ
بله
مسابقه
ساحران
كلّي
عدّهاي
املاك
اطرافيانش
دار
استخوان
حدودا
البّته
مسلمانان
فرستادند
جعفر
ابوسفيان
مدينه
عداس
مكه
يثرب
سپاه
پيروز
گريه
انبوه
فرياد
خيبر
كردهايد
غديرخم
سردبير
صبحانه
نميدانم
سالروز
هجري
ولادت
باقر
فاطمه
بزرگوار
زهرا
س
عج
الغدير
غدير
حجت
مسجد
كوفه
احتجاجات
دوستم
كوسه
دستش
دندانها
كوسث
كوسهها
قادرند
دندان
دندانهاي
ران
پروانهها
ميدانيد
صدقه
فرمودند
پرسيدند
عزيز
راحت
بهاي
معصومه
كتابخانه
سعيد
سالگرد
داوران
كادر
تشكر
نوارخانه
نوارهاي
طريقه
شعبات
ربا
مهربان
مهلت
بزرگداشت
شهداي
مناسبت
معظم
اهدا
مجمع
تسكين
سردرد
ناحيث
پيشاني
تنگ
محلّ
دندانپزشك
راديوگرافي
تابلو
آقا
شاه
مؤمون
خواهم
حكمي
خيار
كرفس
برگ
نامههاي
دبير
گفتوگو
تيم
برتن
فيلمساز
بتمن
سينماي
فيلمها
منتقدان
كريسمس
بيسر
تهيهكنندگان
خب
ميخندد
فيلمي
شخصيتها
وقتها
افسانه
نميتوانم
يادم
فيلمبرداري
مقبول
شدهام
تكنيكي
قاجار
محتسب
گفتني
محتسبين
ماهانه
نظافت
خيابانها
عوارضي
توپخانه
شهرداريهاي
پاكيزگي
حصار
انتظامي
مصوب
شهرداريها
زباله
صنفي
زيباسازي
محلهها
شوراي
شهرسازي
آسفالت
نوين
كلانشهرهاي
نهادهاي
ناهماهنگي
محله
ش
صفويه
خلايق
آبادي
صفوي
دروازه
عبدالعظيم
افشار
زنديه
كريمخان
استحكامات
علاأالدوله
محلههاي
پاتوق
مصطفي
خميني
كسبي
شهردار
مراجعت
معاون
زيربنا
ورزش
مجموعههاي
ميزنيم
پيشهور
Enter
مفاصاحساب
كاربر
Alt
L2
محول
سايت
اربابرجوع
كدهاي
3.
1.
ميداديم
كارگزيني
مورخه
87
اندكس
مرخصي
پرسنلي
پلاك
دكمه
شينريه
فرمي
نسخه
مإدي
پيشه
اميدوارم
ادارات
خدماتي
7431
مكانيزه
8631
بدينصورت
صنوف
نمايشي
درصدي
پاركينگ
خريدها
صادره
بازديد
تفضيلي
001
سريال
اوراق
فنردار
پوشه
پوشهها
كشو
كشوها
شادي
خلفي
خ
كاركردهاي
فرهنگ،
جامعهشناختي
كهن
دارند،
اجتماعي،
است،
هنجارهاي
يكديگرند
هانت
فرهنگي،
زيستي
فرآيندي
فراكرد
فرهنگها
شخصيتي
شيون
دانشگاهي
خرده
ميپذيرند
دانشجويي
معرف
كاركردها
تشكلهاي
ارزشها،
هنجارها
جريانهاي
دروندادهاي
متفكران
تعاون
ارگانيسم
كاركردي
توسلي
پارسونز
آراأ
سيستماتيك
كنشگران
بازتابي
همسالان
آراي
ميد
نمادها
هنجاري
كنشگر
نظامها
هربرت
عملگرايي
فارغالتحصيل
منصوب
تفحص
نماد
نقشپذيري
يازدهساله
مليحه
چپدست
راستدست
گالتون
نيمكرهها
نيمكره
هوشبهر
بينه
آزمونها
كسله
خردهآزمون
نمرههاي
هوشمندانه
خصايص
طرحواره
مكيدن
لانبرگ
سازث
احتمالاً
مقياسهاي
نمايشگاه
نگرديد
پينهاي
قدامي
راستدستها
نيمكرههاي
نيمكرث
مخ
تشريحي
شيار
خردهآزمونها
پاشا
آزمايشكننده
موشهاي
طرّاحي
صندلي
پردهدوز
مهندس
استفادهگر
تصوّر
طرّاح
خصوصيّات
بهينهسازي
اطلّاعات
هويّت
مشخّص
دوخت
ارگونومي
دوزنده
كارفرما
بهمني
گرث
بازيگري
نشيمنگاه
پاها
تكّيهگاه
ماهيچهاي
گودي
نشيمنگاهي
برانتون
فرستنده
فعّاليّت
وضعيّت
تشك
تنه
خاصره
ركبي
تكيّهگاه
آلواول
حميد
دندانپزشكي
ضايعه
پريودنتيكس
پريودنتال
سيستميك
جرمگيري
اكلوژن
فلپ
كرست
دوكسيسيكلين
چسبندگي
لثه
>
0/
پاكت
<
شانزدهم
باكتريهاي
بيهوازي
پريودنتيت
آنتيبيوتيك
باكتري
باكتريها
دنداني
ميكروبي
CPITN
پروبپريودنتال
DMF
داوود
خسرو
سوند
كرونالي
دهانشويه
پرنسيكا
ژنژويت
مسواك
ايندكس
پريودنتولوژي
فك
پوسيدگي
محسن
پروب
اولتراسونيك
باكتريمي
ضدعفوني
فنيتواين
كاپنوفيل
كشت
بهزيستي
شهريور
گويندگي
بگويم
طنز
باشم
سريالهاي
كمدي
جشنواره
نامزد
بروسلي
انتفاضه
بتازگي
خواستار
خبرنگار
امضا
هري
پاتر
بيبي
روساي
براين
مديگان
رسانه
كونتي
درام
رسانهاي
بير
ار
فوكس
2001
حالو
تلهتوبي
يكصدمين
تكاب
تختسليمان
خاتمي
رايسجمهوري
فرماندار
افتتاح
ـ
يزد
ستاد
سخناني
بيانيه
دژبان
بوشهر
تركمن
خرمآباد
افتخار
تنديس
كرمانشاه
كردستان
استاندار
مديركل
بناب
اجراست
رامهرمز
خوزستان
امامجمعه
حجتالاسلام
استانداري
اجلاس
رمضان
فرهيخته
آبلشكر
اسلامآباد
نهال
اصله
جنگلي
گرگان
راد
رييس
مهري
بيجار
ظفر
صبا
سيروس
فرزان
تهيهكننده
خاله
چهرهآزاد
همسرش
آسمانه
عرفاني
تراب
نيما
مولا
گفتوگوي
تمدنها
مستندسازي
غفلت
عبيد
نوازش
نخلستان
اشك
كوزه
وزراي
ديروز
وزير
فنآوري
خانيكي
آگهي
كاوه
سهامي
هياتمديره
بازرس
ستادهاي
مزايده
اميرالمومنين
تفاهم
تاجزاده
لبنان
گلآقا
مدرنيته
متشكرم
نود
